<div class="article full-w">
    <div class="container">
        <img src="production/img/asian.png" alt="" class="article__img">
        <div class="article__text">
            <p> Разработка сайта - это сильный продукт нашей кампании, который мы создавали годами, накапливая опыт,
                знания, технологии, подбирая правильную команду. В своей работе мы учитываем все современние требования
                и
                технологичные решения.
            </p>
            <p>
                Наличие сайта - это уже недостаточное условие, сайт должен решать задачи. Мы уделяем особое внимание
                погружению в бизнесс клиента, пониманию его стратегических целей и задач, и решаем их. Наши менеджеры -
                квалифицированные специалисты с опытом, желанием разбираться в вашем проекте и бизнесе в целом.
            </p>
            <p>
                Вся работа разделена на небольшие отдельные этапы проекта, что позволяет практически полностью
                исключить
                возможные ошибки или разногласия в работе.
            </p>
        </div>
    </div>
</div>